---
kind: enumMember
id: F:Autodesk.Revit.DB.Structure.LoadType.Area
enum: Autodesk.Revit.DB.Structure.LoadType
zh: 面积区域
source: html/aa403515-9f27-5941-bd26-e7736078cd18.htm
---
# Autodesk.Revit.DB.Structure.LoadType.Area

**中文**: 面积区域

Area Load